<?php

return [

    'Main_page' => 'Главная',
    'Edit_items' => 'Редактирование товаров',
    'Cart'=> 'Корзина',
    'Add_to_cart'=> 'Добавить в корзину',
    'In_cart'=> 'В корзине:',
    'Add_new'=> 'Добавить',
    'Edit'=> 'Редактировать',
    'Delete'=> 'Удалить',
    'Save'=> 'Сохранить',
    'Title'=> 'Название',
    'Price'=> 'Цена',
    'Edit_item'=> 'Редактировать товар',
    'Name'=> 'Название',
    'Cart_contents'=> 'Содержимое корзины',
    'Create_new_item'=> 'Добавить товар',

];
